
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>序言 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="section1/" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter active" data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="section1/">
            
                <a href="section1/">
            
                    
                    一  民族的选择
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="section1/part1_jew.html">
            
                <a href="section1/part1_jew.html">
            
                    
                    一 犹太的幻象
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" >
            
                <span>
            
                    
                    [二 道德的考量]
            
                </span>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    [二  日本]
            
                </span>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >序言</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5E8F;&#x8A00;-&#x6E14;">&#x5E8F;&#x8A00; &#x6E14;</h1>
<p>2011&#x5E74;&#x7684;&#x56FD;&#x5E86;&#x5047;&#x671F;&#xFF0C;&#x5728;&#x8205;&#x8205;&#x7684;&#x6307;&#x5BFC;&#x4E0B;&#xFF0C;&#x6211;&#x5728;&#x5927;&#x8FDE;&#x661F;&#x6D77;&#x5E7F;&#x573A;&#x7684;&#x9632;&#x6CE2;&#x5824;&#x5C3D;&#x5934;&#x7529;&#x51FA;&#x4E86;&#x9C7C;&#x94A9;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x4F5C;&#x4E3A;&#x9493;&#x9C7C;&#x4F6C;&#x7684;&#x751F;&#x6DAF;&#x3002;</p>
<p>&#x8003;&#x8651;&#x5230;&#x5047;&#x671F;&#x65F6;&#x95F4;&#x4E0E;&#x9C7C;&#x6C5B;&#x56E0;&#x7D20;&#xFF0C;&#x6211;&#x5728;&#x4E00;&#x5E74;&#x4E4B;&#x4E2D;&#x9493;&#x9C7C;&#x7684;&#x65F6;&#x95F4;&#x96C6;&#x4E2D;&#x4E8E;&#x56FD;&#x5E86;&#x5047;&#x671F;&#x4E0E;&#x6691;&#x5047;&#x672B;&#x671F;&#xFF1B;&#x524D;&#x8005;&#x662F;&#x53BB;&#x5927;&#x8FDE;&#x9493;&#x9EC4;&#x6D77;&#x9C7C;&#xFF0C;&#x540E;&#x8005;&#x662F;&#x53BB;&#x9C85;&#x9C7C;&#x5708;&#x9493;&#x6E24;&#x6D77;&#x9C7C;&#x3002;&#x636E;&#x8BF4;&#x6D77;&#x5357;&#x4E0E;&#x5C71;&#x4E1C;&#x4E5F;&#x662F;&#x597D;&#x53BB;&#x5904;&#xFF0C;&#x53EF;&#x60DC;&#x6E14;&#x5177;&#x4E0D;&#x65B9;&#x4FBF;&#x5E26;&#x4E0A;&#x98DE;&#x673A;&#xFF0C;&#x52A0;&#x4E4B;&#x8DEF;&#x9014;&#x9065;&#x8FDC;&#xFF0C;&#x4E0D;&#x80FD;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x62AC;&#x811A;&#x5C31;&#x8D70;&#xFF0C;&#x9493;&#x9C7C;&#x4E5F;&#x5C31;&#x4E27;&#x5931;&#x4E86;&#x4E00;&#x534A;&#x4E50;&#x8DA3;&#x3002;</p>
<p>&#x9493;&#x7AFF;&#x5F53;&#x7136;&#x662F;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#xFF0C;&#x4F46;&#x4EC5;&#x4EC5;&#x5360;&#x636E;&#x5DE5;&#x5177;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x800C;&#x5DF2;&#x3002;&#x9493;&#x9C7C;&#x8005;&#x4E00;&#x822C;&#x9700;&#x8981;&#x643A;&#x5E26;&#x4E00;&#x53EA;&#x56DB;&#x5C42;&#x5DE6;&#x53F3;&#x7684;&#x5DE5;&#x5177;&#x7BB1;&#xFF0C;&#x91CC;&#x9762;&#x662F;&#x4E9B;&#x5B9E;&#x7528;&#x7684;&#x5C0F;&#x73A9;&#x610F;&#x3002;&#x9C7C;&#x94A9;&#xFF0C;&#x6D6E;&#x5B50;&#xFF0C;&#x94C5;&#x5760;&#xFF0C;&#x5047;&#x9975;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x5E38;&#x89C4;&#x914D;&#x7F6E;&#xFF1B;&#x53E6;&#x6709;&#x5C0F;&#x5200;&#xFF0C;&#x526A;&#x5200;&#xFF0C;&#x5F62;&#x4F3C;&#x954A;&#x5B50;&#x7684;&#x5C0F;&#x526A;&#x5200;&#xFF0C;&#x52B3;&#x4FDD;&#x624B;&#x5957;&#xFF0C;&#x7EC6;&#x9C7C;&#x7EBF;&#xFF08;&#x7528;&#x4E8E;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#x5BF9;&#x9493;&#x7AFF;&#x7684;&#x8865;&#x5145;&#xFF09;&#xFF0C;&#x7C97;&#x9C7C;&#x7EBF;&#xFF08;&#x5982;&#x679C;&#x4F60;&#x8FD0;&#x6C14;&#x597D;&#xFF0C;&#x78B0;&#x89C1;&#x5927;&#x5BB6;&#x4F19;&#xFF0C;&#x6700;&#x597D;&#x63A5;&#x4E0A;&#x7C97;&#x7EBF;&#xFF09;&#xFF0C;&#x4EE5;&#x53CA;&#x892A;&#x94A9;&#x5668;&#xFF08;&#x892A;&#x5B57;&#x5176;&#x5B9E;&#x662F;&#x56DB;&#x58F0;&#x7684;&#x201C;&#x541E;&#x201D;&#x97F3;&#xFF0C;&#x4E1C;&#x5317;&#x65B9;&#x8A00;&#x5185;&#x6709;&#x201C;&#x6458;&#x4E0B;&#x201D;&#x7684;&#x610F;&#x601D;&#xFF09;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5934;&#x90E8;&#x9542;&#x6709;L&#x578B;&#x6216;&#x5341;&#x5B57;&#x578B;&#x8C41;&#x53E3;&#x7684;&#x4E00;&#x5B57;&#x6539;&#x9525;&#xFF0C;&#x7528;&#x4E8E;&#x5C06;&#x5361;&#x5728;&#x9C7C;&#x54BD;&#x5589;&#x5185;&#x7684;&#x9C7C;&#x94A9;&#x6458;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x9664;&#x5DE5;&#x5177;&#x7BB1;&#x5916;&#xFF0C;&#x53E6;&#x6709;&#x5E06;&#x5E03;&#x9C7C;&#x7BD3;&#xFF0C;&#x88C5;&#x6D3B;&#x9975;&#x7684;&#x4FDD;&#x6E29;&#x7BB1;&#xFF0C;&#x6298;&#x53E0;&#x6905;&#xFF0C;&#x87F9;&#x7B3C;&#xFF0C;&#x867E;&#x7B3C;&#xFF0C;&#x6709;&#x6761;&#x4EF6;&#x7684;&#x8FD8;&#x53EF;&#x4EE5;&#x5E26;&#x4E0A;&#x9152;&#x7CBE;&#x7089;&#x548C;&#x4E00;&#x70B9;&#x8471;&#x59DC;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x559D;&#x4E0A;&#x9C7C;&#x6C64;&#x4E86;&#x3002;</p>
<p>&#x9493;&#x9C7C;&#x7684;&#x5730;&#x70B9;&#x4E00;&#x822C;&#x8FDC;&#x79BB;&#x4EBA;&#x7FA4;&#x2014;&#x2014;&#x4EBA;&#x591A;&#x4E86;&#x4F1A;&#x60CA;&#x5230;&#x9C7C;&#x7FA4;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x504F;&#x50FB;&#x7684;&#x6D77;&#x6E2F;&#xFF0C;&#x4ECE;&#x9632;&#x6CE2;&#x5824;&#x4E0A;&#x4E0B;&#x94A9;&#x3002;&#x9C85;&#x9C7C;&#x5708;&#x6709;&#x4E00;&#x540D;&#x4E3A;&#x201C;&#x671B;&#x6D77;&#x5BE8;&#x201D;&#x7684;&#x5C0F;&#x6E2F;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x597D;&#x53BB;&#x5904;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E2A;&#x597D;&#x53BB;&#x5904;&#x662F;&#x5BF9;&#x4E8E;&#x9493;&#x9C7C;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x91CC;&#x662F;&#x4E00;&#x4E2A;&#x6355;&#x635E;&#x4E0E;&#x52A0;&#x5DE5;&#x6C34;&#x6BCD;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x88AB;&#x77FE;&#x6D78;&#x6CE1;&#x7684;&#x6C34;&#x6BCD;&#x53D1;&#x6563;&#x51FA;&#x51B2;&#x5929;&#x7684;&#x6C28;&#x5473;&#xFF0C;&#x9632;&#x6CE2;&#x5824;&#x4E0A;&#x6492;&#x6EE1;&#x4E86;&#x5E72;&#x71E5;&#x7684;&#xFF0C;&#x7EB8;&#x4E00;&#x6837;&#x7684;&#x6C34;&#x6BCD;&#x5C38;&#x4F53;&#xFF08;&#x4E5F;&#x5C31;&#x662F;&#x51C9;&#x62CC;&#x7684;&#x90A3;&#x4E2A;&#x8707;&#x76AE;&#xFF09;&#xFF0C;&#x8E29;&#x4E0A;&#x53BB;&#x6709;&#x5851;&#x6599;&#x888B;&#x7684;&#x8D28;&#x611F;&#x3002;</p>
<p>&#x5927;&#x6D77;&#x4ECE;&#x6765;&#x4E0D;&#x662F;&#x5E72;&#x51C0;&#x7684;&#x3002;&#x6E24;&#x6D77;&#x6C34;&#x6D51;&#xFF0C;&#x9EC4;&#x6D77;&#x6C34;&#x82E6;&#xFF0C;&#x5357;&#x6D77;&#x7684;&#x6C34;&#x8D28;&#x6700;&#x597D;&#xFF0C;&#x4F46;&#x9493;&#x9C7C;&#x9700;&#x8981;&#x5750;&#x8239;&#x6D77;&#x9493;&#xFF0C;&#x4E0D;&#x662F;&#x5F88;&#x65B9;&#x4FBF;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x4F5C;&#x4E3A;&#x9493;&#x9C7C;&#x7684;&#x4EE3;&#x4EF7;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x9002;&#x5E94;&#x6D77;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x6700;&#x540E;&#x7231;&#x4E0A;&#x8FD9;&#x8165;&#x5473;&#xFF0C;&#x6BD5;&#x7ADF;&#x6587;&#x827A;&#x5730;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x751F;&#x547D;&#x7684;&#x5473;&#x9053;&#x3002;</p>
<p>&#x5728;&#x63A5;&#x89E6;&#x9C7C;&#x7AFF;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x66FE;&#x7ECF;&#x56F0;&#x60D1;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x9759;&#x5750;&#x6570;&#x4E2A;&#x5C0F;&#x65F6;&#x53EA;&#x4E3A;&#x4E00;&#x5C3E;&#x4E0D;&#x8DB3;&#x624B;&#x638C;&#x957F;&#x7684;&#x5C0F;&#x9C7C;&#x3002;&#x540E;&#x6765;&#x5F53;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x5728;&#x9C7C;&#x7AFF;&#x4E0A;&#x611F;&#x53D7;&#x5230;&#x730E;&#x7269;&#x7684;&#x98A4;&#x6296;&#x65F6;&#xFF0C;&#x6211;&#x4FBF;&#x6C89;&#x9189;&#x4E8E;&#x8FD9;&#x5174;&#x594B;&#x4E4B;&#x4E2D;&#x3002;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x9C7C;&#x94A9;&#x6709;&#x82E5;&#x5E72;&#x6DF1;&#x5EA6;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x8981;&#x9493;&#x9C85;&#x9C7C;&#x3001;&#x68AD;&#x9C7C;&#x6216;&#x8005;&#x68D2;&#x9C7C;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x5728;&#x9C7C;&#x94A9;&#x4E0A;&#x65B9;&#x534A;&#x7C73;&#xFF08;&#x6839;&#x636E;&#x9C7C;&#x751F;&#x6D3B;&#x7684;&#x6C34;&#x6DF1;&#x800C;&#x5B9A;&#xFF09;&#x6813;&#x4E00;&#x4E2A;&#x6D6E;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x76EF;&#x7740;&#x5B83;&#x4ECE;&#x51E0;&#x5206;&#x949F;&#x5230;&#x534A;&#x5929;&#x4E0D;&#x7B49;&#xFF08;&#x56E0;&#x6B64;&#x58A8;&#x955C;&#x662F;&#x5FC5;&#x9700;&#x54C1;&#xFF09;&#x3002;&#x5018;&#x82E5;&#x4F60;&#x8981;&#x9493;&#x6C34;&#x5E95;&#x7684;&#x6D77;&#x9C87;&#x9C7C;&#x6216;&#x662F;&#x6D77;&#x9EC4;&#x9C7C;&#xFF0C;&#x4F60;&#x53EA;&#x9700;&#x4E00;&#x4E2A;&#x94C5;&#x5760;&#x548C;&#x4E00;&#x4E32;&#xFF08;&#x6211;&#x4E60;&#x60EF;&#x7528;&#x4E09;&#x4E2A;&#xFF09;&#x9C7C;&#x94A9;&#xFF0C;&#x6700;&#x4E0B;&#x65B9;&#x7684;&#x9C7C;&#x94A9;&#x751A;&#x81F3;&#x5728;&#x94C5;&#x5760;&#x4E0B;&#x9762;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E0B;&#x5E95;&#x94A9;&#x3002;&#x6211;&#x66F4;&#x559C;&#x6B22;&#x540E;&#x8005;&#xFF0C;&#x5C06;&#x9C7C;&#x9975;&#x7529;&#x51FA;&#xFF0C;&#x5C0F;&#x5FC3;&#x6536;&#x9C7C;&#x7EBF;&#x81F3;&#x5176;&#x521A;&#x597D;&#x7EF7;&#x7D27;&#x3002;&#x7136;&#x540E;&#x662F;&#x6F2B;&#x957F;&#x7684;&#x7B49;&#x5F85;&#xFF0C;&#x76F4;&#x5230;&#x642D;&#x5728;&#x9C7C;&#x7AFF;&#x4E0A;&#x7684;&#x624B;&#x611F;&#x53D7;&#x5230;&#x5927;&#x6D77;&#x7684;&#x5FC3;&#x8DF3;&#xFF0C;&#x90A3;&#x662F;&#x730E;&#x7269;&#x7684;&#x6323;&#x624E;&#xFF0C;&#x7ECF;&#x8FC7;&#x8110;&#x5E26;&#x4E00;&#x6837;&#x7684;&#x6E14;&#x7EBF;&#x7684;&#x653E;&#x5927;&#xFF0C;&#x53D8;&#x4E3A;&#x72C2;&#x559C;&#x7684;&#x6218;&#x9F13;&#x3002;&#x8FD9;&#x65F6;&#x4F60;&#x9700;&#x8981;&#x5C06;&#x9C7C;&#x7AFF;&#x731B;&#x5730;&#x4E00;&#x63D0;&#xFF08;&#x4E3A;&#x4E86;&#x786E;&#x4FDD;&#x9C7C;&#x94A9;&#x6302;&#x5728;&#x9C7C;&#x5634;&#x4E0A;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x6536;&#x7EBF;&#x3002;&#x8FD0;&#x6C14;&#x597D;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x80FD;&#x4E00;&#x6B21;&#x8C03;&#x4E0A;&#x4E09;&#x6761;&#xFF0C;&#x8FD0;&#x6C14;&#x5DEE;&#x7684;&#x65F6;&#x5019;&#x9C7C;&#x94A9;&#x4F1A;&#x94A9;&#x5230;&#x5824;&#x575D;&#x5E95;&#x90E8;&#x7684;&#x94A2;&#x7B4B;&#x4E0A;&#xFF0C;&#x8FD9;&#x65F6;&#x4F60;&#x9700;&#x8981;&#x987A;&#x7740;&#x6E14;&#x7EBF;&#x7684;&#x65B9;&#x5411;&#x5C06;&#x9C7C;&#x94A9;&#x62C9;&#x65AD;&#xFF08;&#x4F20;&#x7EDF;&#x7684;&#x505A;&#x6CD5;&#x662F;&#x5728;&#x9C7C;&#x94A9;&#x548C;&#x6E14;&#x7EBF;&#x4E4B;&#x95F4;&#x6253;&#x4E00;&#x4E2A;&#x7ED3;&#xFF0C;&#x8FD9;&#x6837;&#x62C9;&#x7EBF;&#x7684;&#x65F6;&#x5019;&#x4ECE;&#x6B64;&#x5904;&#x5373;&#x53EF;&#x62C9;&#x65AD;&#xFF0C;&#x73B0;&#x5728;&#x6709;&#x7C7B;&#x4F3C;&#x522B;&#x9488;&#x7684;&#x7ED3;&#x6784;&#xFF0C;&#x6362;&#x9C7C;&#x94A9;&#x65B9;&#x4FBF;&#x5F88;&#x591A;&#xFF09;&#x3002;</p>
<p>&#x9493;&#x9C7C;&#x548C;&#x6F5C;&#x6C34;&#x8247;&#x72E9;&#x730E;&#x86EE;&#x50CF;&#x7684;&#x3002;&#x6211;&#x6700;&#x559C;&#x6B22;&#x7684;&#x6218;&#x4E89;&#x7247;&#x300A;&#x4ECE;&#x6D77;&#x5E95;&#x51FA;&#x51FB;&#x300B;&#xFF0C;&#x4E3B;&#x89D2;&#x7684;&#x6F5C;&#x8247;&#x4E0D;&#x662F;&#x5728;&#x6328;&#x6253;&#x5C31;&#x662F;&#x5728;&#x8DD1;&#x8DEF;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x4E0D;&#x5230;&#x5341;&#x5206;&#x949F;&#x7684;&#x730E;&#x6740;&#x8BA9;&#x8FD9;&#x4E00;&#x5207;&#x538B;&#x6291;&#x53D8;&#x5F97;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x3002;</p>
<p>&#x9C85;&#x9C7C;&#x5708;&#x53EF;&#x4EE5;&#x9493;&#x5230;&#x68AD;&#x9C7C;&#x548C;&#x6D77;&#x9C87;&#x9C7C;&#xFF0C;&#x5927;&#x8FDE;&#x53EF;&#x4EE5;&#x9493;&#x5230;&#x9EC4;&#x9C7C;&#xFF0C;&#x6CB3;&#x8C5A;&#x548C;&#x6D77;&#x9ED1;&#x9C7C;&#x3002;&#x6D77;&#x9ED1;&#x9C7C;&#x5176;&#x5B9E;&#x662F;&#x6211;&#x5199;&#x8FD9;&#x7BC7;&#x6D41;&#x6C34;&#x8D26;&#x7684;&#x52A8;&#x673A;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x540D;&#x5B57;&#x53EB;&#x505A;&#x9ED1;&#x9C89;&#x3002;</p>
<p>&#x6211;&#x672C;&#x6765;&#x5BF9;&#x4E8E;&#x65E5;&#x672C;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x6392;&#x6C61;&#x884C;&#x4E3A;&#x89C1;&#x602A;&#x4E0D;&#x602A;&#xFF0C;&#x4F60;&#x6CA1;&#x6CD5;&#x8981;&#x6C42;&#x4E00;&#x4E2A;&#x65E0;&#x803B;&#x7684;&#x6C11;&#x65CF;&#x8BB2;&#x9053;&#x5FB7;&#x3002;&#x4F46;&#x5F53;&#x4ED6;&#x4EEC;&#x5974;&#x5F79;&#x6211;&#x7684;&#x4E91;&#x7956;&#xFF0C;&#x62A2;&#x8D70;&#x6211;&#x9AD8;&#x7956;&#x7684;&#x5927;&#x7C73;&#x4E0E;&#x77FF;&#x77F3;&#xFF0C;&#x73B0;&#x5728;&#x53C8;&#x60F3;&#x593A;&#x8D70;&#x6211;&#x548C;&#x6211;&#x5B50;&#x55E3;&#x7684;&#x5927;&#x6D77;&#xFF0C;&#x6211;&#x8BA4;&#x8BC6;&#x5230;&#x65E0;&#x4EBA;&#x80FD;&#x7F6E;&#x8EAB;&#x4E8B;&#x5916;&#xFF0C;&#x6211;&#x5C06;&#x6765;&#x53BB;&#x54EA;&#x91CC;&#x5E26;&#x6211;&#x513F;&#x5B50;&#x9493;&#x9C7C;&#x5462;&#xFF1F;</p>
<p>&#x8FD9;&#x4E2A;&#x7F6A;&#x6076;&#x7684;&#x6C11;&#x65CF;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E0E;&#x5168;&#x4EBA;&#x7C7B;&#x53D1;&#x5C55;&#x4E3A;&#x654C;&#x7684;&#x6C11;&#x65CF;&#x2014;&#x2014;&#x8BF7;&#x539F;&#x8C05;&#x6211;&#x504F;&#x6FC0;&#x7684;&#x7528;&#x8BCD;&#xFF0C;&#x81F3;&#x4ECA;&#x6CA1;&#x6709;&#x53D7;&#x5230;&#x5E94;&#x5F97;&#x7684;&#x60E9;&#x7F5A;&#x3002;&#x7136;&#x800C;&#x5F88;&#x591A;&#x4EBA;&#x5BF9;&#x4E8E;&#x5B83;&#x7684;&#x7F6A;&#x6076;&#x6027;&#x6CA1;&#x6709;&#x6E05;&#x6670;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x5BFC;&#x81F4;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x5BF9;&#x75C7;&#x4E0B;&#x836F;&#x3002;&#x56E0;&#x6B64;&#x9119;&#x4EBA;&#x51B3;&#x5B9A;&#x7CFB;&#x7EDF;&#x5BA1;&#x89C6;&#x8FD9;&#x4E2A;&#x6C11;&#x65CF;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5BA1;&#x89C6;&#x5B83;&#x4F55;&#x4EE5;&#x6210;&#x4E3A;&#x5B58;&#x5728;&#xFF0C;&#x4F55;&#x4EE5;&#x53EF;&#x80FD;&#x3002;</p>
<p>&#x5C31;&#x4ECE;&#x660E;&#x6CBB;&#x5F00;&#x59CB;&#x5427;&#x3002;</p>
<p>&#x662F;&#x4E3A;&#x5E8F;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="section1/" class="navigation navigation-next navigation-unique" aria-label="Next page: 一  民族的选择">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"序言","level":"1.1","depth":1,"next":{"title":"一  民族的选择","level":"1.2","depth":1,"path":"section1/README.md","ref":"section1/README.md","articles":[{"title":"一 犹太的幻象","level":"1.2.1","depth":2,"path":"section1/part1_jew.md","ref":"section1/part1_jew.md","articles":[]},{"title":"[二 道德的考量]","level":"1.2.2","depth":2,"ref":"","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"README.md","mtime":"2021-06-21T10:57:49.825Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-07-07T03:07:19.227Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

